{
  "titulo": "Tecnicatura Superior en Gestión Integral del Riesgo",
  "imgIntro": "assets/images/uploads/foto-de-tecnicatura.jpg",
  "descripcion": "¿Qué es la Gestión Integral del Riesgo (GIR)?\n\nEs una actividad destinada a la **Protección Civil**. Vivimos en una sociedad cuyo crecimiento productivo y demográfico origina situaciones de vulnerabilidad ante la falta de la percepción social del riesgo.\n\nDe esta manera el objetivo es prevenir desastres de origen natural o producto de la actividad humana mediante la preparación de la sociedad civil y las instituciones responsables de la defensa civil, la mitigación de los efectos causados por dichos desastres y la planificación estructural para evitarlos en la medida de lo posible.",
  "porqueEstudiar": "### ¿Qué es ser un Técnico Superior en Gestión Integral del Riesgo?\n\n* Es asistir a las autoridades de organizaciones de protección civil de orden nacional, provincial y local y a nivel estratégico y táctico en la planificación de la Gestión Integral del Riesgo (GIR).\n* Es diseñar, instrumentar y conducir el funcionamiento de áreas específicas de la Gestión Integral del Riesgo en organizaciones públicas o privadas.\n* Es organizar y/o liderar equipos de análisis de riesgos.\n* Es diseñar y ejecutar proyectos específicos de análisis de riesgos.\n* Es organizar y desarrollar estrategias de fortalecimiento comunitario y comunicación social para la prevención.\n* Es organizar y liderar equipos de evaluación de daños.\n* Es conducir el manejo operativo de emergencias y de control de desastres.\n* Es diseñar y ejecutar planes de evacuación y manejo de situaciones de emergencias en ámbitos diversos.",
  "queEsSerTecnico": "### ¿Por qué estudiar Gestión Integral del Riesgo?\n\nEstudiar Gestión Integral del Riesgo es importante porque la Tecnicatura Superior en esta área, de alcance nacional en el ámbito público y privado, es esencial para formar cuadros profesionales en la Protección Civil y asumir una tarea indelegable en la prevención de desastres.",
  "secciones": [
    {
      "titulo": "Plan de Estudios",
      "imagenSrc": "/assets/images/uploads/plan-estudios-gir.jpg",
      "abierto": false,
      "pdfSrc": "assets/images/uploads/diagramas-esquina-literaria-final.pdf"
    },
    {
      "titulo": "Régimen de Correlatividades",
      "imagenSrc": "/assets/images/uploads/correlatividades-gir.jpg",
      "abierto": false
    }
  ]
}
